[
	{
		"id": "0",
		"title": "Докажи,<br>что <span>любишь</span>",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": "Если ты продолжишь видеться с бывшей, значит, ты меня не любишь"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "Я не доверяю тебе"
			}
		],
		"text": "Возможно, действительно не любит, но вы не хотите знать правду. В своем стремлении подчинить любимого человека вы ступаете на скользкий путь шантажа. Вызывающие подозрения близкие связи, как и ваши эмоции по этому поводу, требуют серьезного разбора полетов. Ревность и сомнения проговариваются и приводят к освобождающему результату: укреплению отношений или расставанию."
	},
	{
		"id": "1",
		"title": "Изображая<br><span>жертву</span>",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": "Ты виновата в том, я вынужден был ударить тебя!"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "У меня проблемы с самоконтролем, но работать над проблемой не собираюсь"
			}
		],
		"text": "Комплекс жертвы созвучен человеческой натуре, однако все имеет свои пределы. Если раз за разом и в любой ситуации вас выставляют виновницей, ваш партнер уже освоился в роли умелого кукловода и меняться не собирается. Стремление переложить вину на близкого характерно и для женщин — проверьте, не свойственно ли вам подобное поведение"
	},
	{
		"id": "2",
		"title": "Аттракцион <span>токсичной</span> созависимости",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": "Люблю тебя до луны и обратно. Без тебя я умру, покончу с собой!"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "Влюбись в меня сильнее"
			}
		],
		"text": "На взгляд со стороны и для самих участников манипулятивных отношений их пара идеальна. Есть пресловутая химия, воздух как будто дрожит от электрического напряжения — очевидно, что здесь кипят нешуточные страсти. Этот аттракцион невероятно притягателен. Однако им руководит холодный и трезво мыслящий человек, а второй просто идет на поводу."
	},
	{
		"id": "3",
		"title": "<span>Сети</span> гендерной<br>социализации",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": "Ты меня пилишь и однажды запилишь до смерти"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "Мне приятно видеть тебя в роли моей мамы, и это немного пугает"
			}
		],
		"text": "В отношениях не место гипертрофированным гендерным позам. Когда любимый человек заявляет, что не будет моногамным или не собирается обсуждать общие на двоих проблемы на том основании, что он мужчина, — это явный признак манипулятора. Женщины также часто используют свою социальную роль в собственных эгоистических интересах. В итоге любовь оборачивается бесконечным перетягиванием каната."
	},
	{
		"id": "4",
		"title": "Эмоциональные<br><span>качели</span>",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": " Я устроил нам романтический ужин по случаю годовщины, а ты решила надеть это ужасное платье?!"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "Кажется, я слишком часто уступаю. Надо показать характер!"
			}
		],
		"text": "Чем бы ни руководствовался манипулятор, отношения рано или поздно станут походить на минное поле. Проанализируйте эмоциональный фон вашего общения с партнером. Возможно, кто-то из вас вынужден постоянно следить за словами и буквально по звуку шагов угадывать настроение любимого человека?"
	},
	{
		"id": "5",
		"title": "Машина<br><span>пропаганды</span>",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": "Как ты контролируешь подчиненных, если не можешь держать под контролем собственный вес?"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "Мне сложно соответствовать твоему уровню"
			}
		],
		"text": "Комплексы формируются в детстве и в период пубертата. Свободный от них взрослый человек в состоянии объективно оценивать как свои достоинства, так и достижения партнера. Привычка нивелировать успех другого человека, выводя на первый план его недостатки, хорошо корректируется терапией и саморефлексией."
	},
	{
		"id": "6",
		"title": "Философия<br><span>лести</span>",
		"info": [
			{
				"info_title": "Манипуляция:",
				"info_text": "Ты вынес мусор? Спасибо большое, лучший мужчина на свете!"
			},
			{
				"info_title": "НА САМОМ ДЕЛЕ:",
				"info_text": "Включим похвалу, как учил лайф-коуч"
			}
		],
		"text": "Если вам приходится прикладывать некоторые усилия для похвалы, вы неискренны. Из всех способов «приручить» мужчину манипуляция похвалой — один из наиболее безвредных и по-своему милый. Однако со временем доверие полностью вытесняется ложью. Проанализируйте характер любимого человека — так ли он инфантилен и ленив? Вероятно, роль гостя или ребенка ему импонирует в большей степени, чем роль полноправного члена семьи. Может быть, пора снять маски?"
	}
]
